"CFBundleDisplayName" = "Google에서 백업 및 동기화";
"Google drawing" = "Google 드로잉";
"CFBundleName" = "백업 및 동기화";
"Google table" = "Google 표";
"Google presentation" = "Google 프레젠테이션";
"Google spreadsheet" = "Google 스프레드시트";
"Google Drive link" = "Google 드라이브 링크";
"Google document" = "Google 문서";
"Google form" = "Google 설문지";
